<?php

include_once('functions/function.php');
if($_SESSION['language']=='English')
{
	echo "<script>location.href='termsofuse.php'</script>";
}
?>
	
	 
    <!DOCTYPE HTML> 
<html lang="en">
  <head>

  	
 
		
				<title>pashutlehaskir.com</title>
				<link rel="shortcut icon" href="" />
				<meta charset="utf-8">
				<meta http-equiv="X-UA-Compatible" content="IE=edge">
				<html dir="rtl" lang="he">
				<meta name="viewport" content="initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0, user-scalable=no, width=device-width">
				<meta http-equiv="expires" content="0" />
				<meta http-equiv="Pragma" content="no-cache" />
				<meta http-equiv="CONTENT-TYPE" content="text/html; charset=UTF-8" />

				
       			<meta name="apple-itunes-app" content="app-id=509021914">
   				

				
				<script type="text/javascript">
setTimeout(function(){var a=document.createElement("script");
var b=document.getElementsByTagName("script")[0];
a.src=document.location.protocol+"//script.crazyegg.com/pages/scripts/0044/7420.js?"+Math.floor(new Date().getTime()/3600000);
a.async=true;a.type="text/javascript";b.parentNode.insertBefore(a,b)}, 1);
</script>

<script>
var _prum = [['id', '56a93ecdabe53ddd5a18ddad'],
             ['mark', 'firstbyte', (new Date()).getTime()]];
(function() {
    var s = document.getElementsByTagName('script')[0]
      , p = document.createElement('script');
    p.async = 'async';
    p.src = '//rum-static.pingdom.net/prum.min.js';
    s.parentNode.insertBefore(p, s);
})();
</script> 

			<script type="text/javascript">
			function movetoNext(current, nextFieldID) {
			if (current.value.length >= current.maxLength) {
			document.getElementById(nextFieldID).focus();
			}
			}
			</script>
			 <!-- Google Fonts embed code -->
			<script type="text/javascript">
				(function() {
					var link_element = document.createElement("link"),
						s = document.getElementsByTagName("script")[0];
					if (window.location.protocol !== "http:" && window.location.protocol !== "https:") {
						link_element.href = "http:";
					}
					link_element.href += "//fonts.googleapis.com/css?family=Lato:100italic,100,300italic,300,400italic,400,700italic,700,900italic,900";
					link_element.rel = "stylesheet";
					link_element.type = "text/css";
					s.parentNode.insertBefore(link_element, s);
				})();
			</script>




						
				<!-- Latest compiled and minified CSS -->
				<link href="css/201603/ui-lightness/jquery-ui-1.10.4.css" rel="stylesheet">
				<link rel="stylesheet" href="css/bootstrap.min.css">
				<!-- Custom styles for this template -->
				<link href="css/201603/global.css" rel="stylesheet">
				<link href="css/201603/section.css" rel="stylesheet">
				<link href="css/201603/carousel.css" rel="stylesheet">
			
					<meta name="keywords" content="pashutlehaskir.com | Rent SoCal Houses, Apartments & More, Israel rentals, Santa Monica House, South Bay Rentals, Israel Apartments, Orange County Rentals, San Diego Apartments, Hermosa Beach Apartments, Hollywood For Rent, Burbank Apartments, Glendale Homes, Studio City Rentals, Apartments for Rent, Houses for Rent, Condos for Rent, Apartments in Israel, Apartments in LA, USC, University of Southern California, Cal State, California State University, UCLA, University of California, University of California Israel, Loyola Marymount University, Pepperdine, Pepperdine University, USC Student Housing, USC Housing, USC Apartments, Cal State Housing, Cal State Student Housing, Cal State Apartments, UCLA Housing, UCLA Student Housing, UCLA Apartments, LMU Housing, LMU Student Housing, LMU Apartments, Pepperdine Housing, Pepperdine Student Housing, Pepperdine Apartments" />
				
					<meta name="description" content="pashutlehaskir.com is the #1 home finding service in the Israel area. Search SoCal apartment rentals, houses, condos & roommates!" />
				
					<meta name="robots" content="index,follow" />
					<meta name="GOOGLEBOT" content="index,follow" />
				
			
			
			<meta name="google-translate-customization" content="954d153704cc37f5-fac58c9bb4d3c842-g115d03cfb1ac5d23-17"></meta>
			
			
        
	</head>

	
	<body  class="guest" >
	
	

	
		
		<div id="slidedown-content" data-status="hide" class="none">
			<div id="login-content" class="fb">
				<form action="login.php" name="loginForm" method="post">
					<span>
						<label>שם משתמש</label> 
						<input type="text" name="username" class="text" size="10" maxlength="100" />
					</span>
					<span>
						<label>סיסמה</label>
						<input type="password" autocomplete="off" class="text" name="password" size="10" maxlength="45" />
					</span>	

					
					<input type="image" name="login" class="submit" src="images/new/btn-login.png" align="absmiddle" />
					
					

				</form>
				<div class="separator">
				-------------- או --------------
				</div>
				<div class="fb-login-section">
				<a href="#" class="fb-login"><img src="images/fblogin.png"></a>
				</div>
			</div>		
		</div>
	
		<?php
		include('header_h.php');
		?>
	
	
    <!-- Carousel
    ================================================== -->
	<div class="container">

<div class="oneColumnLayout static-page">
	

	<div class="col-md-12 term_of">

		<h1>תנאי שימוש - חברים</h1>
		בשימוש באתר pashutlehaskir.com (להלן: "האתר") הנך מאשר שקראת, הבנת והסכמת להיות מחויב בתנאי שימוש אלה. אנו שומרים לעצמנו את הזכות, לפי שיקול דעתנו הבלעדי, לשנות, לתקן, להוסיף או למחוק חלקים של תנאי שימוש אלה בכל עת, וללא הודעה נוספת. אם נעשה זאת, אנו נפרסם את השינויים בתנאי שימוש אלה בעמוד זה, ונציין בחלק העליון של עמוד זה את התאריך שבו התנאים עודכנו. המשך השימוש שלך באתר לאחר פרסום שינויים אלו מהווה הסכמה מצדך לתנאי השימוש החדשים. אם אינך מסכים להתחייב לתנאי שימוש אלה או לתנאים עתידיים, הנך מתבקש לא להשתמש באתר. באחריותך לעיין בתנאי שימוש אלה מעת לעת.

		
		<br/><h2>תנאי שימוש בכתובות IP</h2>
	עבור חברויות שוכרים/משכירים, חבר באתר יוכל להשתמש בעד 10 כתובות IP בתוך פרק זמן של 30 יום. בעל חברות יחידה יוכל להשתמש באפליקציה לנייד תוך שימוש בעד 2 חיבורים לחשבון בו זמנית.

		
		<br/><h2>חברות</h2>
		חברות יחידה עבור שוכרים עולה 99 ש"ח (חברות יחידה ל-30 יום) בתוספת דמי תיווך של 25% מדמי השכירות החודשיים, אשר תשלומם מאושרת בזאת. מוסכם כי זה מהווה תשלום מלא ושלם עבור השירותים המתוארים בחוזה זה. "פשוט להשכיר" הינה חברה מורשית במדינת ישראל שבסיסה בתל אביב, ועוסקת באספקת מודעות של נכסי נדל"ן המיועדים לשכירות עבור דיירים פוטנציאליים. החברה מסכימה להעמיד לרשות הלקוח, באמצעות האינטרנט, מודעות של יחידות דיור להשכרה, אשר מתקבלות בחברה. מוסכם על ידי החברה והלקוח כי רק הלקוח זכאי לשירות שמספקת החברה. החברה אינה מייצגת או פועלת כסוכן מטעם בעלי הנכסים המפורסמים והזמינים ללקוח. החברה אינה ערבה למידת הדיוק של המידע הנמסר על ידי בעלים, מנהלים, סוכנים, או נציגים של כל יחידת דיור המוצגת על ידי החברה ללקוח. עם זאת, החברה מבטיחה בתום לב לעשות כל מאמץ סביר על מנת להבטיח את הדיוק של המידע שנמסר ללקוח. החברה אינה מבטיחה ללקוח כי הלקוח ייכנס להסכם חוזי עם בעל נכס כלשהו, למטרת שכירות של יחידת דיו כלשהיר. מוסכם על ידי הלקוח והחברה כי השירות הניתן על ידי החברה ללקוח מוגבל לאספקת מידע ללקוח על יחידות דיור אשר ישנה סבירות גבוהה שהינם זמינים להשכרה. החברה מבטיחה בתום לב לעשות כל מאמץ סביר על מנת להבטיח את עדכניותם של המודעות המוצגות ללקוח.

		
		<br/><h2>סודיות ושימוש</h2>
		מי שרוכש מידע על שכירות מ"פשוט להשכיר" מסכים לשמור בסודיות על המידע ולא לשתף או לחשוף את המידע או את שם המשתמש והסיסמה לפני כל אדם או ישות, לכל מטרה. הרוכש ישתמש במידע לצורך איתור דיור לשימושו האישי בלבד, ולא ישתמש במידע לכל מטרה ארגונית, ובכללה שידול לניהול נכס, הורדת נתונים מהאתר באופן אוטומטי, ועסקי נדל"ן להשקעה, ללא אישור בכתב מ"פשוט להשכיר". רוכש המידע מסכים בנוסף כי המידע הוא קניינה של "פשוט להשכיר", וכי כל שימוש לרעה במידע מהווה הפרה של הסכם זה, כמו גם הפרה של החוק הישראלי בנוגע לסודות מסחריים. שימוש לרעה עלול לגרור תביעה מצד רשויות ממשלתיות ופיצוי כלכלי של הנזקים שייגרמו ל"פשוט להשכיר". "פשוט להשכיר" שומרת לעצמה את הזכות להשעות, לבטל או לבטל כל חשבון על רקע פעילות חשודה, כולל מספר התחברויות במקביל, שימוש קבוצתי, שימוש במגוון כתובות IP, שימוש שאינו אישי, שימוש ארגוני, כמו גם רמת שימוש גבוהה באופן חריג. "פשוט להשכיר" הינה הפוסקת הבלעדית בנוגע לסוגי השימוש הנחשבים חשודים ושעליהם להיות מושעים, מבוטלים, או מוסרים.

		
		<br/><h2>דיוק המידע</h2>
		"פשוט להשכיר" עושה מאמץ אמיתי וחרוץ להשיג מידע מדויק אשר מסופק על ידי בעלי נכסים או סוכני נדל"ן. רוב המידע של "פשוט להשכיר" מתקבל באמצעות שיחות טלפוניות. לכן, ייצוג ותיאור המודעות ישקפו את המידע שנמסר לנו על ידי הסוכן או בעל הנכס. לפיכך, איננו יכולים להיות אחראיים לדיוק התיאורים או התנאים של הנכסים, אך אנו מנסים לספק רמת דיוק גבוהה באמצעות תהליך האימות שלנו. בשל אופיו של שוק הנדל"ן, כל הנכסים המפורסמים עשויים להיות מושכרים בעבר.

		
		<br/><h2>חוקי הדיור</h2>
		כל המודעות כפופות לחוקי הדיור בישראל, ולכן כל ציון של העדפה, הגבלה, או אפליה על רקע גזע, צבע, דת, מין, נכות גופנית או נפשית, מצב משפחתי (למשל "ללא ילדים" או "לא מתאים לילדים"), נטייה מינית, מוצא, מצב זוגי, או מקור הכנסה, הינו בלתי חוקי. רשות השיפוט המקומית שלך עשויה להטיל הגבלות נוספות.

		
		
		<br/><h2>חוזה וקבלה</h2>
		לקוחות המצטרפים לשירות של "פשוט להשכיר", להלן "החברה", ישלמו עמלת חברות. בעת ההרשמה, הלקוח חותם על חוזה באמצעות חתימה דיגיטלית מחייבת. מוסכם כי חוזה זה מהווה תשלום מלא ושלם עבור השירותים המתוארים בחוזה זה. "פשוט להשכיר" הינו שירות משולם מראש המספק מידע ומודעות שכירות, עם רישיון בעסקי אספקת מודעות שכירות של נדל"ן לדיירים פוטנציאליים. החברה מסכימה להעמיד לרשות הלקוח, באמצעות האינטרנט, מודעות המתקבלות על ידי החברה, בנוגע ליחידות דיור להשכרה. מוסכם על ידי החברה והלקוח כי רק הלקוח הרשום זכאי לשירות שמספקת החברה. החברה אינה מייצגת או פועלת כסוכן מטעם בעלי הנכסים הרשומים ומוצגים ללקוח. החברה אינה ערבה למידת הדיוק של המידע הנמסר על ידי בעלי הנכס, מנהלים, סוכנים, או נציגים של כל יחידת דיור הרשומה ברשות החברה ואשר מוצגת ללקוחות. עם זאת, החברה מבטיחה בתום לב לעשות כל מאמץ אפשרי על מנת להבטיח את רמת הדיוק של המידע שנמסר ללקוח. החברה אינה מבטיחה ללקוח כי הלקוח ייכנס להסכם עם בעל נכס כלשהו. החברה והלקוח מסכימים שהשירות הניתן על ידי החברה ללקוח מוגבל לאספקת מידע ללקוח בנוגע ליחידות דיור אשר סבירים להיות זמינים לשכירה. החברה מבטיחה בתום לב לעשות כל מאמץ אפשרי על מנת להבטיח את עדכניותם של המודעות המוצגות ללקוח.

		
		<br/><h2>זכות להחזר כספי</h2>
		החזרים לתשלומי ם על חברות נערכים בכל מקרה לגופו. נא צרו קשר עם משרדנו בדוא"ל לקבלת מידע בנוגע להליך קבלת החזרים.



		<br/><h2>התנהלות משתמשים</h2>
		לחברים תינתן היכולת לפרסם תוכן אינטראקטיבי כגון תמונות וסרטונים, וכן הודעות לבעלי נכסים וסוכני נדל"ן, במהלך השימוש בשירות. החברים מסכימים שלא לפרסם או להעביר כל חומר בלתי חוקי, מאיים, גס, מוציא דיבה, משמיץ, פורנוגרפי, בוטה, או מידע מגונה מכל סוג, כולל, ללא הגבלה, כל תוכן המכיל או מעודד התנהגות שתהווה עבירה פלילית, חבות אזרחית או כל הפרה אחרת של החוק המקומי, המדיני, הלאומי, או הבינלאומי. כמו כן החברים מסכימים לא לפרסם או להעביר כל מידע, תוכנה, או חומר אחר אשר מפר או פוגע בזכויות של אחרים, כולל חומר המהווה פגיעה בזכויות פרטיות או פרסום מידע אשר מוגן על ידי זכויות יוצרים, סימני מסחר או זכות קניינית אחרת, ללא קבלת הרשאה מראש מבעלי הזכויות. כמו כן החברים מסכימים לא לשבש את זרימת המידע הרגילה בהודעות של "פשוט להשכיר", וכן לא לדבר בשם אף עסק, עמותה, מוסד או ארגון אחר, כאשר החבר אינו מוסמך לכך מארגונים אלו.


		<br/><h2>שיטות תשלום</h2>

		כרטיס אשראי, כרטיס חיוב, PayPal.
 

		<br/><h2>תנאי שימוש - בעלי נכס ושותפים</h2>

		<br/><h2>מבוא</h2>
		ברוכים הבאים ל-"פשוט להשכיר", שירות מקוון המחבר בין בעלי נכס, שותפים ושוכרים. שירות "פשוט להשכיר" מופעל על ידי רשת "פשוט להשכיר" ("pashutlehaskir.com"). על ידי השימוש באתר האינטרנט pashutlehaskir.com (להלן: "אתר האינטרנט") הנך מאשר שקראת, הבנת והנך מסכים להתחייב לתנאי שימוש אלה (להלן: "ההסכם"). אנו שומרים לעצמנו את הזכות, לפי שיקול דעתנו הבלעדי, לשנות, לתקן, להוסיף או למחוק חלקים של תנאי שימוש אלה בכל עת, ללא הודעה נוספת. אם נעשה זאת, נפרסם את השינויים בתנאי שימוש אלה בעמוד זה, ונציין את תאריך העדכון בחלק העליון של העמוד. המשך השימוש שלך באתר האינטרנט לאחר פרסום שינויים אלו מהווה הסכמה מצדך לתנאי השימוש החדשים. אם אינך מסכים להישמע לתנאים אלה או לכל תנאי עתידי, הנך מתבקש לא להשתמש או באתר האינטרנט. זוהי אחריותך לעיין בתנאים אלה מעת לעת.

		
		<br/><h2>זכאות</h2>
		על ידי השימוש באתר האינטרנט, הנך מצהיר ומתחייב כי יש לך את הזכות, הסמכות, והיכולת להסכים ולהישמע לכל התנאים וההגבלות של הסכם זה. "פשוט להשכיר" רשאית לבטל את חשבונך מכל סיבה שהיא, בכל עת.


		<br/><h2>התנהלות משתמשים</h2>
	
       הנך מבין כי אתר האינטרנט זמין עבור המטרה המסוימת שהינה פרסום דירות פנויות ותקשורת עם דיירים פוטנציאליים. הנך מסכים ששום מידע מכל סוג שהוא שיועלו לאתר באמצעות חשבונך יפרו זכויות של צד שלישי כלשהו, לרבות זכויות יוצרים, סימני מסחר, זכויות פרטיות או זכויות אישיות או קניינית אחרות; ושמידע זה לא יכיל חומר המהווה לשון הרע, הוצאת דיבה, או כל מידע בלתי חוקי אחר. כמו כן, הנך מסכים שלא לאסוף כתובות דוא"ל או פרטי קשר אחרים של חברי האתר באמצעים אלקטרוניים או אחרים למטרות של שליחת דוא"ל לא רצוי או תכתובות לא רצויות אחרות. בנוסף, הנך מסכים שלא להשתמש בסקריפטים אוטומטיים כדי לאסוף מידע מאתר האינטרנט או לכל מטרה אחרת. כמו כן, הנך מסכים שאסור לך להשתמש באתר האינטרנט בכל דרך בלתי חוקית או בכל דרך אחרת שעלולה להזיק, לנטרל, להעמיס או לפגום באתר אינטרנט. בנוסף, הנך מסכים שלא להשתמש באתר האינטרנט כדי:

       <ul>
       	<li>להעלות, לפרסם, לשלוח בדוא"ל, או להנגיש בכל צורה אחרת כל תוכן שאנו נעריך כמזיק, מאיים, גס, מטריד, בוטה, מעורר שנאה, גזעני, או מעורר התנגדות מכל סיבה אחרת;
</li>
       	<li>להתחזות לכל אדם או גוף אחר, או לשקר או לייצג את עצמך או את קשריך לכל גוף אחר באופן מסולף בכל צורה אחרת;
</li>
       	<li>להעלות, לפרסם, לשלוח בדוא"ל או להנגיש בכל צורה אחרת פרסומות לא מורשות, חומר פרסומי, "דואר זבל", "מכתבי שרשרת", "תכניות פירמידה", או כל צורת שידול אחרת;
</li>
       	<li>להעלות, לפרסם, לשלוח בדוא"ל או להנגיש בכל צורה אחרת כל חומר המכיל וירוסים או כל קוד, קבצים או תוכניות אחרות שנועדו להפריע, להרוס או להגביל את התפקוד של כל תוכנת מחשב או חומרה או ציוד תקשורת;
 </li>
       	<li>לאיים או להטריד אדם אחר;
 </li>
       	<li>להשתמש או לנסות להשתמש בחשבון, שירות או מערכת של אדם אחר, ללא אישור מאתר האינטרנט, או ליצור זהות בדויה באתר זה.
</li>
       </ul>

       <br/><h2>זכויות קנייניות של התוכן באתר "פשוט להשכיר"</h2>
      כל התוכן באתר האינטרנט, לרבות עיצוב, טקסט, גרפיקה, קבצים אחרים, וארגונם (להלן: "תוכן"), הינם קניינה של "פשוט להשכיר" או המורשים מטעמה. כל הזכויות שמורות. אין לשנות, להעתיק, להפיץ, לשכפל, לפרסם מחדש, להוריד, להציג, להעביר, או למכור את התוכן בכל צורה או בכל אמצעי, כולו או חלקו, ללא הסכמה מראש ובכתב של האתר. הנך מורשה להוריד או להדפיס עותק של כל תוכן מהאתר אך ורק לשימוש אישי ולא מסחרי שלך, בתנאי שתשמור על זכויות היוצרים וזכויות הקניין. אינך מורשה לפרסם מחדש כל תוכן מהאתר ברשת האינטרנט ו/או ברשתות פניומיות, או לשלב את המידע בכל בסיס נתונים אחר. כל שימוש אחר של התוכן אסור בהחלט. כל הסימנים המסחריים והלוגואים באתר האינטרנט הם סימנים מסחריים רשומים של "פשוט להשכיר" או צדדים המורשים על ידה, ואין להעתיק, לחקות, או להשתמש בכולם או בחלקם, ללא הסכמה מראש בכתב של "פשוט להשכיר".


       <br/><h2>תוכן של חברים באתר האנטרנט</h2>
      הנך האחראי הבלעדי לתוכן ולתמונות שהנך מפרסם או מציג (להלן, "מפרסם") באמצעות השירות, או שהנך מעביר למשתמשים אחרים בשירות ("תוכן המשתמשים"). הנך מבין ומסכים כי "פשוט להשכיר" רשאית לבחון ולהסיר כל תוכן שעל פי שיקולה הבלעדי מפר הסכם זה, או עלול להיות פוגע, לא חוקי, או שעשוי להפר או לפגוע בזכויות חברי האתר או להוות איום על בטחנום. על ידי פרסום כל תוכן באתר האינטרנט, הנך מעניק באופן אוטומטי ל"פשוט להשכיר" את הרשות הבלתי מוגבלת (עם הזכות להעניק רשות משנה) להשתמש, להעתיק, להציג, לעצב מחדש, לתרגם, ולהפיץ מידע ותכנים כאלה, בשלמותם או בחלקם, והנך מצהיר ומתחייב כי יש לך את הזכות להעניק רשות זאת.


       <br/><h2>מדיניות זכויות יוצרים</h2>
       "פשוט להשכיר" מכבדת את זכויות הקניין הרוחני של אחרים. אם הנך מאמין כי עבודתך הועתקה באופן המהווה הפרת זכויות יוצרים, או אם הנך מודע לתוכן כלשהו המפר זכויות אלו הקיים באתר האינטרנט, אנא פנה אלינו בכתובת info@pashutlehaskir.com, ושלח לנו את הפרטים הבאים: חתימה פיזית או דיגיטלית של האדם המורשה לפעול מטעם בעלי זכויות היוצרים; תיאור של היצירה המוגנת בזכויות יוצרים שלטענתך הופרו; תיאור המיקום שבו נמצא התוכן שלטענתך מפר זכויות יוצרים באתר האינטרנט; כתובת, מספר טלפון, וכתובת דוא"ל שלך; הצהרה בכתב שלך כי אתה מאמין בתום לב כי השימוש בתוכן הנ"ל אינו מורשה על ידי בעל זכויות היוצרים, נציגיו או החוק; הצהרה שלך, תחת עונש של עדות שקר, כי המידע הנ"ל מדויק וכי אתה בעל זכויות היוצרים או מורשה לפעול בשמו של בעל זכויות היוצרים.


       <br/><h2>קישורים לאתרים אחרים</h2>
       האתר מכיל קישורים לאתרי אינטרנט אחרים. "פשוט להשכיר" אינה אחראית לתוכן, לדיוק או לדעות המובעות באתרים אלה, ואתרים אלה אינם נבדקים, עוברים פיקוח או ביקורת על ידנו בנוגע לרמת דיוק המידע או שלמותו. הצגת כל קישור חיצוני באתר האינטרנט של "פשוט להשכיר" אינה מעידה על אישור או תמיכה באתר המקושר על ידי "פשוט להשכיר". אם תחליט לעזוב את אתר "פשוט להשכיר" ולבקר באתר צד שלישי מעין זה, הנך עושה זאת באחריותך הבלעדית.


       <br/><h2>ערעורים של משתמשים</h2>
       הנך האחראי הבלעדי לתקשורת שלך עם משתמשים אחרים באתר "פשוט להשכיר". "פשוט להשכיר" שומרת לעצמה את הזכות, אך אינה מחויבת, לפקח על מחלוקות בינך לבין משתמשים אחרים.


       <br/><h2>פרטיות</h2>
       "פשוט להשכיר" דוגת לפרטיותם של משתמשיה. מדיניות הפרטיות שלנו זמינה באתר האנטרנט שלנו.

       <br/><h2>הבהרה משפטית</h2>
      <p> "פשוט להשכיר" אינה אחראית על כל תוכן שגוי או לא מדויק שפורסם באתר האינטרנט או בקשר עם השירות, בין אם נגרם על ידי משתמשי האתר, או על ידי כל ציוד או תוכנה הקשורים לשירות. "פשוט להשכיר" אינה אחראית על ההתנהלות, במקוונת והלא מקוונת, של כל משתמש האתר או חבר בשירות. השירות עשוי להיות לא זמין באופן זמני מעת לעת לצורך תחזוקה או מסיבות אחרות. "פשוט להשכיר" מתנערת מכל אחריות לכל טעות, השמטה, הפרעה, מחיקה, פגם, עיכוב בהפעלה או בשידור, כשל בקו התקשורת, גניבה או הרס או גישה לא מורשה, לתקשורת חברי האתר. "פשוט להשכיר" אינה אחראית על שום בעיות או תקלות טכניות של כל רשת טלפון, מערכות מקוונות, שרתים או ספקים, ציוד מחשבים, תוכנה, כישלון דוא"ל עקב בעיות טכניות או עומס תנועה באינטרנט או שילוב של הנ"ל, לרבות פגיעה או נזק שתיגרם למשתמשים ו/או לחברי האתר או לכל מחשב של אדם אחר הקשור לשירות. בשום פנים ואופן "פשוט להשכיר" לא תהיה אחראית לכל אובדן או נזק, לרבות פציעה גופנית או מוות, הנובעים משימוש של אדם כלשהו באתר האינטרנט או בשירות, בכל תוכן שפורסם באתר האינטרנט או נסר לחבריו, או בתקשורת בין משתמשי האתר, באופן מקוון או לא מקוון. אתר האינטרנט, השירות והתוכן מסופקים "כמות שהם" ו"פשוט להשכיר" מסירה מעליה כל אחריות, מפורשת או משתמעת, על כל בעלות, סחירות, או התאמה למטרה מסוימת. "פשוט להשכיר" אינה יכולה להבטיח ואינה מבטיחה תוצאות ספציפיות כתוצאה מהשימוש באתר האינטרנט ו/או בשירות.
 </p>

       <h2>הגבלת חבות</h2>
       <p>למעט בתחומי השיפוט בהם הוראות כאלה מוגבלות, "פשוט להשכיר" לא תהיה אחראית כלפיך או כלפי כל צד שלישי בגין כל נזק עקיף, תוצאתי, מקרי, מיוחד או עונשי, לרבות אובדן רווחים הנובע מהשימוש שלך באתר האנטרנט או בשירות, גם אם נודע ל"פשוט להשכיר" על האפשרות של נזקים כאמור. על אף כל הוראה הנוגדת לכך במסמך זה, ההתחייבות של "פשוט להשכיר" כלפיך מכל סיבה שהיא, תהיה בכל עת מוגבלת לסכום ששולם, אם בכלל, על ידיך ל"פשוט להשכיר" עבור השירות במהלך תקופת החברות.
</p>

       <h2>תחום שיפוט</h2>
      בהתקיים מחלוקת הקשורה לאתר האינטרנט ו/או לשירות, הנך מסכים כי המחלוקת תהיה כפופה לחוקי מדינת ישראל, מבלי להתחשב בסעיפי חוק הנוגעים לסתירה בין תחומי שיפוט. כמו כן הנך מסכים לסמכות השיפוט הבלעדית של בתי המשפט של מדינת ישראל, ומוותר על כל ההגנות של חוסר סמכות אישית או פורום מתאים יותר. כל תביעה על ידך ביחס לאתר האינטרנט ו/או לשירות חייבת להיות בתוך שנה אחת (1) לאחר התרחשות עילת התביעה. לאחר זמן זה הנך מוותר על עילה זאת לנצח.


       <br/><h2>פיצויים</h2>
       הנך מסכים לשפות ולפצות את "פשוט להשכיר", חברות הבת שלה, שותפיה, מנהליה, סוכניה, ושותפיה ועובדיה האחרים בגין כל הפסד, חבות, תביעה או דרישה, לרבות שכר טרחת עורך דין בעלות סבירה, שייגרם על ידי צד שלישי בשל השימוש שלך בשירות, תוך הפרה של הסכם זה או הפרת חוק כלשהו או זכויות של צד שלישי.


        <br/><h2>אחר</h2>
       תנאי שימוש אלה מהווים את כלל ההסכם בינך ובין "פשוט להשכיר" בנוגע לשימוש באתר האינטרנט ו/או השירות, תוך שהוא מבטל כל הסכם קודם בינך ובין "פשוט להשכיר" בנוגע לשימוש באתר האינטרנט או השירות. חוסר אכיפה או מימוש מצדה של "פשוט להשכיר" בנוגע לכל זכות או סעיף בתנאי שימוש אלה אינם מהווים ויתור על זכויות או סעיפים אלה. אם סעיף כלשהו בהסכם זה ייחשב כלא תקף, שאר ההסכם יחול בתוקופו המלא.





		
		<br/><h2>שאלות</h2>
		נא צור איתנו קשר בנוגע לכל שאלה על הסכם זה.

		
		
		<a href="javascript:history.back()">Previous Page</a>
	</div>
</div>

</div> <!-- End main container div -->
	
	
		<!-- FOOTER -->
	<?php
		include('footer_h.php');
	?>
	
		
		
	
	
	<!-- Bootstrap core JavaScript
	================================================== -->
	<!-- Placed at the end of the document so the pages load faster -->
	
<script src="js/jquery.min.js"></script>
	

	
	<script src="js/new/jquery-ui-1.10.4/jquery-ui-1.10.4.js"></script>
	<script src="js/new/jquery.cycle.all.js"></script>
	
	<!-- Latest compiled and minified JavaScript -->
	<script src="js/bootstrap.min.js"></script>
	
	
			
	<script src="js/fb_login.js"></script>	
	<script src="js/navigation/menu.js" type="text/javascript" language="javascript"></script>	
	<script src="js/default.js" type="text/javascript" language="javascript"></script>	

	<script src="js/ddaaccordion.js" type="text/javascript" language="javascript"></script>


	
	<!-- Default JavaScript -->
	<script src="js/new/default.js"></script>
	
	<!-- Pretty photo --->
	<link rel="stylesheet" href="../js/new/prettyphoto/css/prettyPhoto.css" type="text/css" media="screen" charset="utf-8" />
	<script src="../js/new/prettyphoto/js/jquery.prettyPhoto.js" type="text/javascript" charset="utf-8"></script>
	
	
	<script src="../js/tooltips/wz_tooltip.js" type="text/javascript" language="javascript"></script>
			
			
				


		
	<div id="ttdUniversalPixelTagfb79dc7af6cc4733a9c4a87c68c6f55e" style="display:none">
	        <script src="https://js.adsrvr.org/up_loader.1.1.0.js" type="text/javascript"></script>
	        <script type="text/javascript">
	            (function(global) {
	                if (typeof TTDUniversalPixelApi === 'function') {
	                    var universalPixelApi = new TTDUniversalPixelApi();
	                    universalPixelApi.init("nalbr2d", ["k56d7yb"], "https://insight.adsrvr.org/track/up", "ttdUniversalPixelTagfb79dc7af6cc4733a9c4a87c68c6f55e");
	                }
	            })(this);
	        </script>
	    </div>


	 
			
			
	</body>
</html>

